[
  {
    "id": 1,
    "bulan": "Januari",
    "addClass":"",
    "popup":[
      {
        "img":"img/foto/januari-budi.jpeg",
        "title":"Vaksin Booster Pertama",
        "desc":"<p>Pandemi COVID-19 yang belum usai membuat pemerintah memberikan vaksinasi tambahan kepada masyarakat. Tepat pada 11 Januari, vaksin <i>booster</i> pertama diberikan secara gratis kepada masyarakat berusia 18 tahun ke atas dan sudah mendapatkan vaksinasi lengkap sebanyak dua kali sebelumnya.</p>"
      },
      {
        "img":"img/foto/januari-kebakaran.jpg",
        "title":"Kebakaran Besar di New York",
        "desc":"<p>Sebuah apartemen di jantung kota bisnis Amerika Serikat, New York, terbakar hebat pada 9 Januari 2022. Sebanyak 19 orang dilaporkan tewas, termasuk anak-anak. Sedangkan puluhan lainnya terluka. Insiden itu tercatat sebagai kebakaran terburuk di era modern di Amerika.</p>"
      }
    ]
  },
  {
    "id": 2,
    "bulan": "Februari",
    "addClass":"min-300",
    "popup":[
      {
        "img":"img/foto/februari-banjarbaru.png",
        "title":"Banjarbaru Pengganti Banjarmasin",
        "desc":"<p>Ibu kota Provinsi Kalimantan Selatan resmi dipindah dari sebelumnya Banjarmasin ke Banjarbaru melalui penetapan Undang-Undang Nomor 8 Tahun 2022. Pemindahan ibu kota Kalsel ini bertujuan untuk memajukan daerah, mengingat akan lebih dekat ke ibu kota Indonesia yang baru di Penajam Paser Utara, Kalimantan Timur.</p>"
      }
    ]
  },
  {
    "id": 3,
    "bulan": "Maret",
    "addClass":"",
    "popup":[
      {
        "img":"img/foto/maret-suporter.jpeg",
        "title":"Kembali ke Stadion",
        "desc":"<p>Lewat Instruksi Menteri Dalam Negeri Nomor 15 Tahun 2022, pemerintah kembali membolehkan kompetisi olahraga digelar dengan penonton sejak 8 Maret 2022. Beleid itu menjadi angin segar bagi suporter sepakbola Indonesia, yang lama ‘terkerangkeng’ oleh aturan pemberlakuan pembatasan kegiatan masyarakat (PPKM) selama masa pandemi COVID-19.</p>"
      },
      {
        "img":"img/foto/maret-motogp.jpg",
        "title":"MotoGP Mandalika",
        "desc":"<p>Ajang MotoGP Mandalika pada Maret 2022 berhasil membuat mata dunia terpaku ke Indonesia. Di tengah banyak kritik terkait kondisi sirkuit yang dianggap tidak cukup layak untuk ajang balap motor dunia nomor wahid, Indonesia tetap mampu menyihir dunia dengan daya magisnya. Keberadaan pawang hujan Rara Istiani Wulandari di tengah-tengah sirkuit waktu itu turut menyedot perhatian dunia.</p>"
      },
      {
        "img":"img/foto/maret-mandalika.jpg",
        "title":"Lili Pintauli Nonton Balap",
        "desc":"<p>Mantan komisioner KPK Lili Pintauli Siregar bersama keluarga dan ajudannya tertangkap basah tengah menonton balap MotoGP Mandalika pada 18-20 Maret 2022. Usut punya usut, tiket <i>nonton</i> dan fasilitas hotel tempat Lili menginap merupakan hadiah dari PT Pertamina (Persero). Investigasi <b>detikX</b> kala itu mengungkap yang memberikan fasilitas itu kepada Lili adalah Sekretaris Perusahaan PT Pertamina (Persero) Brahmantya Satyamurti Poerwadi. Lili lantas mengundurkan diri sebelum disidang Dewan Pengawas KPK.</p>"
      },
      {
        "img":"img/foto/maret-indra.jpeg",
        "title":"Crazy Rich Masuk Penjara",
        "desc":"<p>Dua <i>crazy rich</i> (orang kaya gila) Doni Salmanan dan Indra Kesuma alias Indra Kenz ditetapkan sebagai tersangka oleh Bareskrim Polri. Doni ditetapkan sebagai tersangka tindak pidana pencucian uang. Sedangkan Indra ditetapkan sebagai tersangka penipuan investasi bodong. Keduanya merupakan afiliator <i>binary option</i>, seperti Binomo, Quotex, dan Olymptrade.</p>"
      }
    ]
  },
  {
    "id": 4,
    "bulan": "April",
    "addClass":"",
    "popup":[
      {
        "img":"img/foto/april-hotman.jpg",
        "title":"Hotman Paris vs Everybody",
        "desc":"<p>Pengacara kondang Hotman Paris dilaporkan ke Polda Metro Jaya atas dugaan konten asusila. Laporan itu dibuat oleh rekan-rekan seprofesinya yang diwakili Razman Arif Nasution pada Sabtu, 2 April 2022. Kepada wartawan, Razman mengaku bahwa dia dan rekan-rekannya sudah gerah oleh tingkah Hotman yang kerap mengunggah konten-konten perempuan seksi di media sosial.</p>"
      },
      {
        "img":"img/foto/april-jokowi-marah.jpeg",
        "title":"Jokowi Marah Besar",
        "desc":"<p>Presiden Joko Widodo menunjukkan kemarahannya di depan publik saat menggelar rapat bersama para menterinya di Istana Negara, Rabu, 6 April 2022. Jokowi ‘ngamuk’ lantaran merasa para menterinya tak mampu menyampaikan komunikasi yang baik atas tingginya harga-harga barang pokok. Saat itu, harga sejumlah bahan kebutuhan pokok, termasuk minyak goreng, gas, listrik, dan BBM, naik tinggi lantaran lonjakan harga minyak dunia dan pandemi COVID-19.</p>"
      },
      {
        "img":"img/foto/april-minyak-goreng.jpg",
        "title":"Tersangka Minyak Goreng Langka",
        "desc":"<p>Setelah menggelar penyidikan selama sebulan, Kejaksaan Agung menetapkan empat tersangka yang menyebabkan minyak goreng langka pada 19 April 2022. Empat orang itu adalah Direktur Jenderal Perdagangan Luar Negeri Kementerian Perdagangan, Indrasari Wisnu Wardhana; Komisaris PT Wilmar Nabati Indonesia, Master Parulian Tumanggor; Senior Manager Corporate Affairs Permata Hijau Group, Stanley MA; dan General Affairs PT Musim Mas, Togar Sitanggang.</p>"
      },
      {
        "img":"img/foto/mei-anak-krakatau.jpeg",
        "title":"Anak Krakatau Membara",
        "desc":"<p>Gunung Anak Krakatau kembali menunjukkan aktivitas yang intensif sejak awal April 2022. Pada Ahad, 24 April 2022, status Anak Krakatau naik dari Waspada Level II menjadi Siaga Level III. Meningkatnya status Gunung Anak Krakatau ini sempat membuat BMKG mengeluarkan peringatan dini tsunami.</p>"
      }
    ]
  },
  {
    "id": 5,
    "bulan": "Mei",
    "addClass":"min-400",
    "popup":[
      {
        "img":"img/foto/mei-penembakan.jpeg",
        "title":"Penembakan Texas",
        "desc":"<p>Penembakan brutal terjadi di sebuah sekolah dasar di Texas, Amerika Serikat, pada 24 Mei. Penembakan yang dilakukan remaja 18 tahun bernama Salvador Ramosini itu menjadi berita internasional karena brutalitasnya menewaskan belasan korban, termasuk siswa dan guru. Sebanyak 18 anak dan tiga orang dewasa menjadi korban atas serangan itu. Ramos lantas bunuh diri di tempat. Tidak diketahui secara jelas mengenai motif penyerangannya.</p>"
      },
      {
        "img":"img/foto/mei-eril.jpeg",
        "title":"Eril Terseret Arus Sungai",
        "desc":"<p>Emmeril Kahn Mumtadz atau Eril, anak Gubernur Jawa Barat Ridwan Kamil, dinyatakan hilang terseret arus Sungai Aare di Barn, Swiss, pada 26 Mei 2022. Eril terbawa arus sungai saat berenang bersama adik dan kawannya. Sebelum hilang, Eril sempat dicoba ditolong oleh kawannya, namun tak berhasil. Saat itu cuacanya cerah, tetapi arus sungai sangat deras. Eril berada di Swiss untuk melanjutkan studi S2. Jenazah Eril ditemukan dua minggu di sungai tersebut.</p>"
      }
    ]
  },
  {
    "id": 6,
    "bulan": "Juni",
    "addClass":"min-300",
    "popup":[
      {
        "img":"img/foto/juni-formula-e.jpeg",
        "title":"Formula E Jakarta",
        "desc":"<p>Jakarta menjadi tuan rumah balap ABB FIA Formula E pada 4 Juni 2022. Formula E adalah sebuah kejuaraan olahraga otomotif mobil kursi tunggal yang menggunakan mobil listrik. Formula E Jakarta sempat menuai berbagai kontroversi. Salah satunya mengenai cara Pemerintah Provinsi DKI Jakarta mempersiapkan penyelenggaraan Formula E. Komisi Pemberantasan Korupsi sempat menyelidiki kasus ini untuk menemukan indikasi tindak pidana korupsi, tetapi sampai sekarang belum ditemukan.</p>"
      },
      {
        "img":"img/foto/juni-samin.jpeg",
        "title":"Samin Tan Bebas",
        "desc":"<p>Masuk ke dalam daftar pencarian orang dan menjadi target operasi para penyidik Komisi Pemberantasan Korupsi sejak Mei 2020, taipan batu bara Samin Tan ditangkap pada 5 April 2021. Namun Samin Tan justru dibebaskan oleh majelis hakim Mahkamah Agung pada 9 Juni 2022. Sebelumnya, Samin Tan diduga memberikan gratifikasi sebesar Rp 5 miliar kepada Wakil Ketua Komisi VII DPR RI Eni Maulani Saragih. Majelis hakim menilai Samin Tan hanya korban pemerasan.</p>"
      }
    ]
  },
  {
    "id": 7,
    "bulan": "Juli",
    "addClass":"min-300",
    "popup":[
      {
        "img":"img/foto/agustus-josua.jpeg",
        "title":"Pembunuhan Brigadir Yosua",
        "desc":"<p>8 Juli 2022, Brigadir Nofriansyah Yosua Hutabarat dibunuh oleh atasannya sendiri, mantan Kadiv Propam Mabes Polri Irjen Ferdy Sambo, di Rumah Dinas Polri Jalan Duren Tiga, Jakarta Selatan. Setelah melalui banyak drama dan skenario palsu selama dua bulan, kasus penembakan ini akhirnya naik ke persidangan. Ferdy Sambo didakwa melakukan pembunuhan berencana terhadap Yosua dibantu istrinya, Putri Candrawathi, dan para ajudannya (Richard Eliezer Pudihang Lumiu, Ricky Rizal Wibowo, dan Kuat Ma'ruf). Kendati begitu, motif pembunuhan itu masih misterius. Ferdy Sambo mengatakan istrinya telah dilecehkan oleh Yosua. Namun ada juga versi yang menyebut pembunuhan itu dilatari hubungan terlarang antara Putri dan Yosua.</p>"
      },
      {
        "img":"img/foto/juli-citayam-fashion-week.jpeg",
        "title":"Fenomena Citayam Fashion Week",
        "desc":"<p>Segerombolan remaja dari kota penyangga di sekitar Jakarta, seperti Citayam, Bojonggede, Bogor, dan Depok, menyulap kawasan Dukuh Atas, Jakarta Pusat, menjadi tempat adu gaya pakaian <i>nyentrik</i>. Setelah viral, 'pameran' busana jalanan ini diberi nama Citayam Fashion Week (CFW). Bonge alias Eka Satria Saputra dan Jeje atau Jasmin Laticia merupakan dua ikon yang mendadak terkenal dan ikut membesarkan nama CFW. Belakangan, sejumlah pihak berebut mendapatkan hak atas kekayaan intelektual (HAKI) dari CFW ini.</p>"
      }
    ]
  },
  {
    "id": 8,
    "bulan": "Agustus",
    "addClass":"min-400",
    "popup":[
      {
        "img":"img/foto/agustus-cacar-monyet.jpeg",
        "title":"Selamat Datang, Cacar Monyet",
        "desc":"<p>Beberapa upaya preventif telah dilakukan pemerintah untuk mencegah masuknya virus monkeypox alias cacar monyet ke Indonesia. Namun, pada Sabtu 20 Agustus 2022, Kementerian Kesehatan resmi mengumumkan satu warga negara Indonesia terkonfirmasi menderita virus cacar monyet. Pasien tersebut merupakan seorang laki-laki berusia 27 tahun, dengan riwayat perjalanan ke Belanda, Swiss, Belgia, dan Prancis sebelum tertular. Gejala yang dialami tergolong ringan, seperti demam dan ruam di beberapa bagian tubuh. Untuk mencegah penularan virus, pemerintah melakukan pelacakan kontak erat pasien.</p>"
      }
    ]
  },
  {
    "id": 9,
    "bulan": "September",
    "addClass":"min-300",
    "popup":[
      {
        "img":"img/foto/september-aung.jpeg",
        "title":"Hukuman Aung San Suu Kyi",
        "desc":"<p>Peraih Hadiah Nobel Perdamaian, Aung San Suu Kyi, dijatuhi hukuman 3 tahun penjara karena dituduh melakukan kecurangan dalam Pemilu 2020 di Myanmar pada 2 September 2022. Sebelumnya, mantan Penasihat Negara Myanmar ini divonis hukuman 17 tahun penjara karena dituduh tersangkut berbagai kasus. Di antaranya kasus korupsi, penghasutan, melanggar Undang-Undang Penanggulangan Bencana Alam, melanggar aturan pencegahan COVID-19, melanggar Undang-Undang Ekspor dan Impor serta Undang-Undang Komunikasi pada 2021.</p>"
      },
      {
        "img":"img/foto/september-jokowi.jpeg",
        "title":"Jokowi Umumkan Harga BBM Subsidi Naik",
        "desc":"<p>Presiden Joko Widodo mengumumkan secara resmi kenaikan harga bahan bakar minyak (BBM) bersubsidi, seperti Pertalite dan solar, pada Sabtu, 3 September 2022. Hal ini dipicu terus bergolaknya harga minyak dunia. Juga melihat kenyataan hampir 70 persen BBM bersubsidi malah dimanfaatkan orang kaya. Akhirnya, subsidi BBM dialihkan menjadi Bantuan Langsung Tunai (BLT) BBM sebesar Rp 12,4 triliun bagi 20,65 juta keluarga kurang mampu, subsidi upah, bantuan untuk angkutan umum, dan nelayan. Penimbunan BBM bersubsidi, seperti Pertalite dan solar, terjadi di sejumlah daerah.</p>"
      },
      {
        "img":"img/foto/september-elizabeth.jpeg",
        "title":"Ratu Elizabeth II Wafat, Pangeran Charles Naik Tahta",
        "desc":"<p>Elizabeth Alexandra Mary atau Ratu Inggris Elizabeth II  wafat pada usia 96 tahun pada 8 September 2022. Dari dokumen National Records of Scotland, Ratu Inggris terlama sejak 1952 ini disebutkan meninggal karena usia tua di Kastil Balmoral, Ballater, Skotlandia. Sebagai penggantinya, Charles Philip Arthur George (Charles III) atau Pangeran Charles naik takhta menjadi Raja Inggris Raya pada hari itu juga.</p>"
      },
      {
        "img":"img/foto/september-billar.jpeg",
        "title":"Heboh Lesti Kejora-Rizky Billar",
        "desc":"<p>Lesti Kejora melaporkan tindak pidana kekerasan dalam rumah tangga (KDRT) yang dilakukan suaminya, Rizky Billar, pada 28 September 2022. Penyanyi sekaligus pengusaha itu awalnya memergoki suaminya berselingkuh dengan wanita lain, sehingga mengalami penganiayaan. Rizky Billar pun menjadi tersangka dan ditahan polisi pada 13 Oktober 2022. Tapi, tak lama, Lesti mencabut laporannya sendiri dan memaafkan perbuatan suaminya tersebut. Sontak, para selebritis lainnya dan publik geram. Bahkan para <i>netizen</i> ramai-ramai membuat konten sindiran atas keputusannya itu melalui berbagai platform media sosial. </p>"
      }

    ]
  },
  {
    "id": 10,
    "bulan": "Oktober",
    "addClass":"min-300",
    "popup":[
      {
        "img":"img/foto/oktober-kanjuruhan.png",
        "title":"Tragedi Kanjuruhan ",
        "desc":"<p>Dunia persepakbolaan dunia berduka mendengar tragedi kematian 133 penonton di Stadion Kanjuruhan, Malang, Jawa Timur, Sabtu, 1 Oktober 2022. Mereka mati akibat dipukuli dan ditembak gas air mata oleh aparat keamanan di dalam stadion setelah menonton pertandingan Liga 1 Indonesia antara Arema FC dan Persebaya Surabaya dengan skor 2-3. Selain itu, 583 penonton lainnya mengalami luka-luka cukup parah. Peristiwa itu merupakan tragedi kedua terbanyak korban kematian penonton dalam sepakbola dunia. Setelah kejadian di Lima, Peru, yang menyebabkan 328 penonton tewas pada 1964.</p>"
      },
      {
        "img":"img/foto/oktober-thailand.jpeg",
        "title":"Penembakan Massal di Thailand",
        "desc":"<p>Seorang mantan polisi Kerajaan Thailand, Panya Khamrab, berpangkat letnan kolonel, tiba-tiba menyerang dan menembaki pusat penitipan anak di Distrik Uthaisawan Na Klang, Provinsi Nong Bua Lam Phu, Kamis, 6 Oktober 2022. Dengan senapan, pistol, dan pisau, Khamrab membunuh 36 orang. Dari jumlah itu, 24 di antaranya anak-anak dan balita serta istri dan anak tiri Khamrab sendiri. Pria 34 tahun itu dipecat akibat terlibat kepemilikan narkoba. Setelah membunuh di tempat itu, Khamrab mengakhiri hidupnya dengan bunuh diri.</p>"
      },
      {
        "img":"img/foto/oktober-anies.jpg",
        "title":"Anies Baswedan Lengser",
        "desc":"<p>Presiden Joko Widodo melalui Surat Keputusan Presiden Nomor 100/P Tahun 2022 memberhentikan Anies Baswedan selaku Gubernur DKI Jakarta dan Ahmad Riza Patria selaku Wakil Gubernur DKI Jakarta karena masa baktinya telah selesai pada 16 Oktober 2022. Kursi yang kosong diisi oleh Heru Budi Hartono sebagai Penjabat Gubernur DKI Jakarta.</p>"
      },
      {
        "img":"img/foto/oktober-myanmar.jpeg",
        "title":"Konser Musik di Myanmar Dibom",
        "desc":"<p>Junta militer Myanmar menjatuhkan bom di tengah penyelenggaraan konser musik ulang tahun Organisasi Kemerdekaan Kachin (KIO) di Desa Aung Bar Lay, Kota Hpakant, atau sekitar 950 kilometer arah utara dari Kota Yangoon pada Minggu, 23 Oktober 2022. Bom yang dijatuhkan dari pesawat tempur ke kawasan industri batu giok itu menewaskan 80 orang dan melukai 100 orang. Para korban di antaranya musisi dan artis lokal. Militer Myanmar berdalih penyerangan itu merupakan operasi untuk melumpuhkan tindakan teroris di markas Brigade ke-9 Tentara Kemerdekaan Kachin.</p>"
      },
      {
        "img":"img/foto/oktober-halloween.jpeg",
        "title":"Tragedi Halloween Itaewon",
        "desc":"<p>154 orang tewas akibat berdesak-desakan dalam kerumunan massa di tengah merayakan Festival Halloween di kawasan Itaewon, Distrik Yongsan-gu, Kota Seoul, Korea Selatan, pada Sabtu, 29 Oktober 2022, malam. Kerumunan massa berjumlah sekitar 100 ribu orang yang berjejalan di kawasan barang antik dan museum perang Korea itu kehabisan oksigen. Ikut menjadi korban tewas antara lain Lee Ji Han (aktor Korsel), Raghu Jordagan alias Rhau (penata busana asal Malaysia), dan Grace Racher (artis dan produser film asal Australia). Massa yang tak terkendali ini merupakan buntut dari pelonggaran protokol kesehatan COVID-19.</p>"
      }

    ]
  },
  {
    "id": 11,
    "bulan": "November",
    "addClass":"min-150",
    "popup":[
      {
        "img":"img/foto/november-kalideres.jpeg",
        "title":"Kasus Kalideres",
        "desc":"<p>Empat jasad sekeluarga dalam rumah di Perum Citra Garden I, Kalideres, Jakarta Barat, menggemparkan warga. Jasad keempat korban tersebut ditemukan dalam kondisi 'mengering', tinggal tulang dan kulit. Keempat korban tewas itu adalah RG (71), yang merupakan suami; RM (68), istri; DF (42), anak; dan BG (68), yang berstatus ipar. Keempatnya ditemukan tewas di dalam rumah di Perum Citra Garden I Extension Blok AC5/7 RT 007 RW 015, Kalideres, Jakarta Barat, pada Kamis (10/11/2022). Kabar dari kepolisian, keempat orang tersebut meninggal karena berbagai kondisi medis. Kepolisian tidak menemukan unsur kekerasan pada empat jenazah tersebut.</p>"
      },
      {
        "img":"img/foto/november-g20.jpg",
        "title":"KTT G20",
        "desc":"<p>Presiden RI Joko Widodo (Jokowi) secara resmi membuka Konferensi Tingkat Tinggi (KTT) G20 di The Apurva Kempinski Bali, Kabupaten Badung, Bali, Selasa 15 November 2022. G20 merupakan sebuah platform multilateral strategis yang menghubungkan negara-negara dengan perekonomian besar di dunia. Tahun ini, Indonesia resmi memegang Presidensi G20, yang sebelumnya diemban oleh Italia. Dalam kepemimpinannya, Indonesia mengusung semangat pulih bersama dengan tema 'Recover Together, Recover Stronger'. Ada tiga isu prioritas dalam Presidensi G20 Indonesia, yaitu arsitektur kesehatan global, transformasi digital, dan transisi energi berkelanjutan.</p>"
      },
      {
        "img":"img/foto/november-gempa.jpeg",
        "title":"Gempa Bumi Cianjur",
        "desc":"<p>Gempa bumi Cianjur terjadi pada 21 November 2022 pukul 13.21.10 WIB. Episenter gempa berada pada koordinat 6,84 LS - 107,05 BT dan kedalaman 11 km dengan magnitudo 5,6. Sampai 28 November 2022 pukul 07.00 WIB, BMKG mencatat terjadi 297 gempa susulan dengan magnitudo terbesar M 4,2 dan terkecil M 1,0. Korban meninggal dunia dunia versi Pemkab Cianjur sebanyak 602, namun Badan Nasional Penanggulangan Bencana merilis jumlah korban meninggal 335 jiwa. Gempa juga mengakibatkan 12.956 rumah rusak berat, 15.196 rumah rusak sedang, dan 25.256 rumah rusak ringan. Sebanyak 540 sekolah rusak, 272 rumah ibadah rusak, dan 18 fasilitas kesehatan rusak.</p>"
      }

    ]
  },
  {
    "id": 12,
    "bulan": "Desember",
    "addClass":"min-300",
    "popup":[
      {
        "img":"img/foto/desember-kuhp.jpeg",
        "title":"RUU KUHP Disahkan",
        "desc":"<p>DPR RI resmi mengesahkan Rancangan Kitab Undang-Undang Hukum Pidana (RKUHP) menjadi undang-undang pada 6 Desember 2022. Pengesahan itu diambil saat pembicaraan tingkat II dalam rapat paripurna ke-11 masa persidangan II tahun sidang 2022-2023. Draf RKUHP yang disepakati Komisi III DPR dan Kemenkumham itu masih diwarnai banyak penolakan. Elemen masyarakat menggelar demo di depan DPR menuntut pasal bermasalah dalam draf RKUHP dicabut.</p>"
      },
      {
        "img":"img/foto/desember-pemilu.jpeg",
        "title":"17 Parpol Ikut Pemilu 2024",
        "desc":"<p>KPU resmi mengumumkan partai-partai yang dinyatakan lolos sebagai peserta Pemilu 2024. Dalam pengumumannya, ada 17 partai politik yang dinyatakan lolos verifikasi faktual. Ke-17 parpol yang lolos menjadi peserta Pemilu 2024 tersebut adalah PDI Perjuangan, PKS, Perindo, NasDem dan PBB. Kemudian disusul PKN, Garuda, Demokrat, Gelora, hingga Hanura. Kemudian partai yang dinyatakan lolos </p>"
      },
      {
        "img":"img/foto/desember-messi.jpg",
        "title":"Argentina Juara Piala Dunia",
        "desc":"<p>KPU resmi mengumumkan partai-partai yang dinyatakan lolos sebagai peserta Pemilu 2024. Dalam pengumumannya, ada 17 partai politik yang dinyatakan lolos verifikasi faktual. Ke-17 parpol yang lolos menjadi peserta Pemilu 2024 tersebut adalah PDI Perjuangan, PKS, Perindo, NasDem dan PBB. Kemudian disusul PKN, Garuda, Demokrat, Gelora, hingga Hanura. Kemudian partai yang dinyatakan lolos </p>"
      }

    ]
  }
  
]